Repository: Esmeezhang/BlogNL2
Catalog: omegat/project_save.tmx
Source language: zh_cn
Languages: en_gb

source: 2017年1月14日【龙泉动漫】1月8日，以“心艺术 心文化”为主题的龙泉动漫中心2016年年终总结暨五周年感恩联欢会隆重举办，贤帆法师、嘉宾、义工及家属一百多人参加活动。
en_gb: 14 januari 2017 【Longquan Animatie】 Op 8 januari vierde het animatiecentrum van de Longquan Tempe haar vijf jaar bestaaan. Op die dag werd er teruggekeken op het werk van 2016 met als thema 'kunst van het hart, cultuur van het hart'. Ruim 100 mensen namen deel aan de evenementen, waar onder de eerbiedwaardige Xian Fan, gasten van de tempel, vrijwilligers en hun vrienden en familie.

source: 2017年1月15日【仁爱慈善】1月8日下午，由北京市文学艺术界联合会、北京市慈善义工联合会等主办的主题为“爱满善途，义路有你”第五届慈善义工风采展示会，在北京文联剧场举行。
en_gb: 15 januari 2017 【Ren Ai Liefdadig Fonds】 In de namiddag van 8 januari werd het vrijwilligersfeest georganiseerd door de Bond van Literaire en Kunst Werkers in Beijing en de Vrijwilligersbond voor Liefdadigheidswerk in Beijing. Het feest vond plaats in het theater van de Letterenbond.

source: lalalala
en_gb: 啦啦啦

source: 动漫中心自2011年11月16日成立至今，在学诚大和尚指导下，在社会各界人士的帮助和义工们的护持下，贤二系列动漫作品逐步走入了更多人的视野，得到更多人的喜爱。
en_gb: Het animatiecentrum is opgericht op 16 november 2017. Onder leiding van de eerbiedwaardige meest Xue Cheng, bracht het centrum de animatieserie Xian'er de wereld in. Dankzij de ondersteuning van de partners van het centrum en de koestering vrijwilligers, werd het animatiefiguur Xian'er steeds populairder.

source: 北京市仁爱慈善基金会获得“北京社会好人榜”团体奖、“北京社会好人”荣誉证书。
en_gb: Het Beijing Ren Ai Liefdadigheidsfonds ontving op het feest de prijs ‘Maatschappelijk Goeddoener van Beijing’ en de groepsprijs voor ‘Maatschappelijk Goeddoeners in Beijing’.
